balena-etcher
bitwarden
checkupdates-aur
epson-inkjet-printer-201106w
franz
gnome-tweaks-git
grub-reboot-poweroff
i3-gnome
insync
insync-nautilus
kodi-addon-pvr-iptvsimple
m64py
otf-font-awesome-4
pavumeter
postman-bin
samsung-unified-driver
samsung-unified-driver-common
skypeforlinux-stable-bin
spotify
spotify-tray-git
vscodium-bin
xlogin-git
yay
zotero
