alltray
arc-gtk-theme
autoconf
automake
base
bash-completion
binutils
bison
blueman
bluez-utils
chromium
cryptsetup
cups
cups-pdf
d-feet
dconf-editor
docker-compose
efibootmgr
evince
fakeroot
file-roller
firefox
firefox-i18n-fr
flex
foomatic-db
foomatic-db-engine
foomatic-db-gutenprint-ppds
foomatic-db-nonfree
foomatic-db-nonfree-ppds
foomatic-db-ppds
gcc
gedit
gedit-plugins
gimp
git
gnome-backgrounds
gnome-control-center
gnome-flashback
gnome-font-viewer
gnome-power-manager
gnome-screensaver
gnome-shell
gnome-shell-extensions
groff
grub
gsfonts
gsmartcontrol
gtk-engine-murrine
guake
hexchat
htop
i3-gaps
intel-ucode
iw
kodi
kodi-addon-game-libretro-mupen64plus-nx
kodi-addon-inputstream-adaptive
kodi-addon-inputstream-rtmp
libnautilus-extension
libreoffice-fresh
linux
linux-firmware
lvm2
m4
make
mesa
moka-icon-theme
mupen64plus
nano
nautilus
nautilus-sendto
neofetch
network-manager-applet
networkmanager
nitrogen
noto-fonts-emoji
otf-font-awesome
pacman-contrib
papirus-icon-theme
paprefs
pasystray
patch
pavucontrol
pdfmod
picom
pinta
pkgconf
playerctl
polkit-gnome
powertop
pulseaudio-equalizer
python-netifaces
qgis
redshift
rofi
seahorse
spyder
stalonetray
sudo
terminator
texinfo
thunderbird
usbutils
vi
which
xf86-video-intel
xorg-server
xorg-xinit
xorg-xwininfo
xterm
